import React from 'react';
import Tabs from '../../elements/Tabs';

const TravelAbout = () => (
  <div className="travelAboutBox">
    <img className="headerBg" src="/static/images/travelItemTabsBg.jpg" alt="индивидуальный туроператор" />
    <div className="imgBg">
      <div className="contentWrapper ">
        <Tabs tabsBoxClass="travelTabsBox" tabHeaderBoxClass="travelTabsHeader" tabHeaderClass="travelTab">
          <div name="Климат" className="travelTabContent">
          Пляж - Пляжная Греция невероятно прекрасна и каждый год щедро награждается Голубыми Флагами. Это лазурное, чистое море в окружении чудесной природы просто невозможно забыть. Все пляжи в Греции муниципальные. Купальный сезон начинается с середины мая и заканчивается в конце октября.
            <br />
            {' '}
            <br />
Молодёжный туризм - Греки – любители яркого времяпрепровождения в барах-ресторанах и ночных клубах. Модные D-js, концерты живой греческой музыки, вечеринки с вином и коктейлями – без этого всего разве можно было бы наслаждаться жизнью по полной? Хотите в бурлящий, никогда не спящий эпицентр тусовок в Греции? Тогда Вам на остров Миконос. Не сильно уступают ему в громкости вечеринок остров Иос и Афины.
            <br />
            {' '}
            <br />
Кухня - Греческая кухня, проста, полезна и непритязательна: свежепойманная рыба, домашние сыры, несладкий йогурт, дикая зелень, соблазнительные оливки и, конечно, оливковое масло.
Пляж - Пляжная Греция невероятно прекрасна и каждый год щедро награждается Голубыми Флагами. Это лазурное, чистое море в окружении чудесной природы просто невозможно забыть. Все пляжи в Греции муниципальные. Купальный сезон начинается с середины мая и заканчивается в конце октября.
            <br />
            {' '}
            <br />
Молодёжный туризм - Греки – любители яркого времяпрепровождения в барах-ресторанах и ночных клубах. Модные D-js, концерты живой греческой музыки, вечеринки с вином и коктейлями – без этого всего разве можно было бы наслаждаться жизнью по полной? Хотите в бурлящий, никогда не спящий эпицентр тусовок в Греции? Тогда Вам на остров Миконос. Не сильно уступают ему в громкости вечеринок остров Иос и Афины.
            <br />
            {' '}
            <br />
Кухня - Греческая кухня, проста, полезна и непритязательна: свежепойманная рыба, домашние сыры, несладкий йогурт, дикая зелень, соблазнительные оливки и, конечно, оливковое масло.
            <br />
            {' '}
            <br />
Молодёжный туризм - Греки – любители яркого времяпрепровождения в барах-ресторанах и ночных клубах. Модные D-js, концерты живой греческой музыки, вечеринки с вином и коктейлями – без этого всего разве можно было бы наслаждаться жизнью по полной? Хотите в бурлящий, никогда не спящий эпицентр тусовок в Греции? Тогда Вам на остров Миконос. Не сильно уступают ему в громкости вечеринок остров Иос и Афины.
            <br />
            {' '}
            <br />
Кухня - Греческая кухня, проста, полезна и непритязательна: свежепойманная рыба, домашние сыры, несладкий йогурт, дикая зелень, соблазнительные оливки и, конечно, оливковое масло.
Пляж - Пляжная Греция невероятно прекрасна и каждый год щедро награждается Голубыми Флагами. Это лазурное, чистое море в окружении чудесной природы просто невозможно забыть. Все пляжи в Греции муниципальные. Купальный сезон начинается с середины мая и заканчивается в конце октября.
            <br />
            {' '}
            <br />
Молодёжный туризм - Греки – любители яркого времяпрепровождения в барах-ресторанах и ночных клубах. Модные D-js, концерты живой греческой музыки, вечеринки с вином и коктейлями – без этого всего разве можно было бы наслаждаться жизнью по полной? Хотите в бурлящий, никогда не спящий эпицентр тусовок в Греции? Тогда Вам на остров Миконос. Не сильно уступают ему в громкости вечеринок остров Иос и Афины.
            <br />
            {' '}
            <br />
Кухня - Греческая кухня, проста, полезна и непритязательна: свежепойманная рыба, домашние сыры, несладкий йогурт, дикая зелень, соблазнительные оливки и, конечно, оливковое масло.
            <br />
            {' '}
            <br />
Молодёжный туризм - Греки – любители яркого времяпрепровождения в барах-ресторанах и ночных клубах. Модные D-js, концерты живой греческой музыки, вечеринки с вином и коктейлями – без этого всего разве можно было бы наслаждаться жизнью по полной? Хотите в бурлящий, никогда не спящий эпицентр тусовок в Греции? Тогда Вам на остров Миконос. Не сильно уступают ему в громкости вечеринок остров Иос и Афины.
            <br />
            {' '}
            <br />
Кухня - Греческая кухня, проста, полезна и непритязательна: свежепойманная рыба, домашние сыры, несладкий йогурт, дикая зелень, соблазнительные оливки и, конечно, оливковое масло.
Пляж - Пляжная Греция невероятно прекрасна и каждый год щедро награждается Голубыми Флагами. Это лазурное, чистое море в окружении чудесной природы просто невозможно забыть. Все пляжи в Греции муниципальные. Купальный сезон начинается с середины мая и заканчивается в конце октября.
            <br />
            {' '}
            <br />
Молодёжный туризм - Греки – любители яркого времяпрепровождения в барах-ресторанах и ночных клубах. Модные D-js, концерты живой греческой музыки, вечеринки с вином и коктейлями – без этого всего разве можно было бы наслаждаться жизнью по полной? Хотите в бурлящий, никогда не спящий эпицентр тусовок в Греции? Тогда Вам на остров Миконос. Не сильно уступают ему в громкости вечеринок остров Иос и Афины.
            <br />
            {' '}
            <br />
Кухня - Греческая кухня, проста, полезна и непритязательна: свежепойманная рыба, домашние сыры, несладкий йогурт, дикая зелень, соблазнительные оливки и, конечно, оливковое масло.
          </div>
          <div name="Причины поехать" className="travelTabContent">qwewqeqwe</div>
          <div name="Трансфер" className="travelTabContent">qeqww</div>
          <div name="Места для посещений" className="travelTabContent">3123</div>
          <div name="Выпить / Поесть" className="travelTabContent">fsdfsd</div>
        </Tabs>
      </div>
    </div>
  </div>
);

export default TravelAbout;
